Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/depts/regjeringen.no/1_id_458398.html.tmx
Source language: sme
Languages: nob

source: Olgoriikkadeparte ­meantta bargojoavku galgá , ovttasbarggus Sámedikkiin , ráhkadit dárbbašlaš hámádagaid ja dagaldusaid 20 Sámedikki ja Olgoriikkadepartemeantta ovttasbargui .
nob: En arbeidsgruppe i Utenriksdepartementet vil , i samarbeid med Sametinget , utarbeide nødvendige strukturer og rutiner for samarbeidet mellom Sametinget og Utenriksdepartementet .

source: 1.17 Sámepolitihka bálddalastin
nob: 1.17 Samordning av samepolitikken

source: Ráđđehus háliida čađahit bálddalastojuvvon 21 ja njuolgguslaš 22 sámepolitihka .
nob: Regjeringen ønsker å føre en samordnet og konsekvent samepolitikk .

source: Stáhtalaš sámepolitihkka sámiid hárrái galgá nu olu go vejolaš vuođđuduvvat sámiid iežaset eavttuide .
nob: Den statlige politikken overfor samene skal i størst mulig grad baseres på samenes egne premisser .

source: Ráđđehus áigu álggahit jeavddalaš čoahkkimiid politihkalaš ja hálddahuslaš dásis guoskevaš departemeanttaid ja Sámedikki gaskii .
nob: Regjeringen vil etablere regelmessige møter på politisk og administrativt nivå mellom aktuelle departementer og Sametinget .

source: Ráđđehus áigu ráhkadit oaivadusa departemeanttaide sámi áššiid barggu várás .
nob: Regjeringen vil utarbeide en veileder for arbeidet med samiske saker for departementene .

source: Nevvodeami juksanmearrin lea váfistit ahte adnojuvvo deasta sámi beroštusain guovddášhálddahusa politihkkahábmemis ja áššegieđahallamis .
nob: Målsettingen med veilederen er å sikre at det tas hensyn til samiske interesser i sentralforvaltningens politikkutforming og saksbehandling .

source: Ráđđehusa sámi áššiid bálddalastin galgá árvvoštallojuvvot .
nob: Det vil bli foretatt en evaluering av regjeringens samordning av samiske saker .

source: 2 ja gierdevašvuohta .
nob: 2 Samisk og norsk historie ... &gt;

source: váfistit = sihkkarastit
nob: Dokumentets forside
